<?
$sSectionName = "Главная";
$arDirProperties = Array(
   "description" => "Наш Банк - это современный высокотехнологичный банк,сочетающий в себе новейшие технологии оказания услуг и лучшие традиции банковского сообщества и российского предпринимательства.",
   "keywords" => "банк, вклады, кредиты, ипотека",
   "ROBOTS" => "index, follow",
   "SEO_TITLE" => "SEO Заголовок index",
   "SEO_TEXT" => "А также стремящиеся вытеснить традиционное производство, нанотехнологии, вне зависимости от их уровня, должны быть преданы социально-демократической анафеме. Также как убеждённость некоторых оппонентов создаёт необходимость включения в производственный план целого ряда внеочередных мероприятий с учётом комплекса инновационных методов управления процессами. Прежде всего, существующая теория предполагает независимые способы реализации поэтапного и последовательного развития общества. Следует отметить, что повышение уровня гражданского сознания требует от нас анализа соответствующих условий активизации. Господа, высокотехнологичная концепция общественного уклада предполагает независимые способы реализации направлений прогрессивного развития."
);
?>