<h2 class="g-title g-title--lg about-section__title">
    АвтономАква — семейная компания. Опыт буровых работ в&nbsp;подмосковье с 1997 года
</h2>
<p class="about-section__desc">
    Применяем инновационные материалы и технологии (трубы по гост,
    специальную автоматику, не требующую обслуживания при обустройстве/монтажных работах. В
    бурении используем инструменты лучших отечественных и зарубежных производителей, а также для
    некоторых видов работ - собственной разработки и производства).
</p>